"prayers"			= "Oraciones";
"categories"		= "Categorías";
"recents"			= "Recientes";
"cancel"			= "Cancelar";
"clear"				= "Borrar";
"clear_all_recents" = "Borrar Recientes";
"bookmarks"			= "Favoritos";
"search"			= "Buscador";
"words"				= "palabras";
"mail_err_msg"		= "Your device is not setup to send email messages. Add an email account in the Settings screen, and try again.";
"use_classic_prayer_theme_capitalized" = "Use Classic Prayer Theme";
"languages" = "Idiomas";
"ok" = "OK";
"about" = "Acerca de";